PAD	0
BOS	1
EOS	2
UNK	3
!!!	4
!!!!	5
"	6
""	7
"?"	8
"Disputa	9
"EDITAR	10
"En	11
"Envío	12
"Esperando	13
"La	14
"No	15
"Oops,	16
"Recibo	17
"Todavía	18
"Ver	19
"aquí?"	20
"comienza	21
"confirmar	22
"después	23
"el	24
"entrega	25
"envío	26
"estado"	27
"je"	28
"mano"	29
"mis	30
"motivos	31
"no	32
"orden	33
"orden"	34
"otro"?	35
"producto	36
"significa"?	37
"significa?"	38
"sin	39
"terminado	40
"vendedor	41
"¡¡¡Caliente	42
##	43
$	44
$$	45
$,	46
$.	47
&	48
'	49
'Disputa	50
'Opción	51
'Pedido	52
'cancelar	53
'error	54
(Android)?	55
(CUPÓN)	56
(IST)	57
(MONEDAS)	58
(SELECCIONE	59
(luego	60
(su	61
(vendedor).	62
..	63
...	64
/	65
02/20.	66
05	67
1	68
1-800	69
10	70
100	71
10?	72
12	73
120	74
12:05	75
13-20	76
135	77
149	78
15	79
15,00	80
17	81
19/07	82
19/5000	83
1?	84
2	85
20	86
20%	87
20-40	88
20.5.17	89
2016	90
2017	91
2017-05-22	92
21	93
24	94
25	95
25?	96
25cm	97
27	98
28	99
29	100
2nd	101
3	102
3-D?	103
30	104
30-50	105
32	106
32.80	107
33cm	108
35	109
38	110
38,	111
39-48	112
3D	113
3D?	114
3d	115
4	116
404	117
435	118
5	119
5-10	120
50,	121
50?	122
52	123
5USD	124
6	125
6-7	126
60	127
69	128
7	129
8	130
83	131
83.	132
90	133
:)	134
???	135
A	136
A.	137
ADUANAS	138
AE	139
AGENTE	140
AGENTES.	141
AHORA	142
AND	143
ANTES	144
AP	145
API	146
APROBACIÓN	147
ARTÍCULO	148
ATM	149
Abrir	150
Abro	151
Abrí	152
Acabo	153
Accedo	154
Accesorios.	155
Accidentalmente	156
Accidentalmente,	157
Aceptan	158
Acepto	159
Acepté	160
Actualmente	161
Adaptador	162
Administrar	163
Aduana	164
Aduana,	165
Aduanas	166
Agotado	167
Agregar	168
Ahora	169
Al	170
Alemania	171
Alemania?	172
Algo	173
Alguien	174
Alrededor	175
Alta	176
Ambos	177
American	178
América	179
Android?	180
Anna	181
Anoche	182
Antes	183
Apagaré	184
Aparece	185
Apelación?	186
Arabia	187
Arrival	188
Artificial?	189
Asunto:	190
Así	191
Atentamente.	192
Aun	193
Ayuda	194
Aéreo	195
Añadir	196
Aún	197
BEA	198
BLZ	199
BRANCH.	200
BRASIL	201
Bajos	202
Bancaria?	203
Banco	204
Bien,	205
Bill	206
Blue	207
Boleto	208
Boleto?	209
Borro	210
Bot	211
Box.	212
Box?	213
Brasil	214
Brasil,	215
Brasil.	216
Brasil?	217
Buen	218
Buenas	219
Bueno,	220
Buenos	221
Buscando	222
CADA	223
CAMA	224
CARRITO	225
CHAT	226
CHINA,	227
CHUPA.	228
CITIBANK	229
CNC	230
COD?	231
CODE?	232
COMPAÑÍA	233
COMPRA	234
COMPRA.	235
COMPRAR	236
CON	237
CPF	238
CUANDO	239
CUMPLE	240
CUPONES	241
CUPÓN)	242
Cada	243
Call?	244
Cambiar	245
Cambié	246
Canadá	247
Canadá?	248
Cancelando	249
Cancelar	250
Cancelo	251
Cancelé	252
Cargando.	253
Cargaré	254
Cargué	255
Cart	256
Case	257
Caso	258
Centro	259
Cerré	260
Chat	261
Chen	262
China	263
China,	264
China.	265
China?	266
Chino	267
Cierre	268
Claim?	269
Cliente	270
Coloqué	271
Cometí	272
Como	273
Compartí	274
Completé	275
Compra	276
Comprador	277
Comprador?	278
Comprar	279
Compraré	280
Compre	281
Compro	282
Compruébelo	283
Compré	284
Confirma	285
Confirmación	286
Confirmar	287
Confirme	288
Confirmo	289
Confirmé	290
Congelé	291
Contactar	292
Contacte	293
Correo	294
Coupon?	295
Creo	296
Creé	297
Cuando	298
Cuanto	299
Cuantos	300
Cupón	301
Cuál	302
Cuándo	303
Cuánto	304
Cuéntame	305
CÓMO	306
Código	307
Cómo	308
DE	309
DEBES	310
DEBO	311
DEL	312
DESCRIPCIÓN	313
DEVUELTO	314
DHL	315
DHL?	316
DICHA	317
DINERO	318
DOREEN.	319
DOY	320
Dale	321
Danos	322
De	323
Debería	324
Debido	325
Debo	326
Dejé	327
Descuento	328
Desde	329
Deseo	330
Después	331
Devoluciones	332
Devolver	333
Devolveré	334
Devolví	335
Dice	336
Digital?	337
Digo	338
Dijo	339
Dile	340
Dingding	341
Dios	342
Dirección	343
Discover?	344
Disputa	345
Doku?	346
Domingo	347
Donde	348
Dos	349
Doy	350
Drews	351
Duplicar	352
DÉ	353
DÍA	354
Déjame	355
Dígale	356
Dónde	357
E,	358
EBAY	359
EE,	360
EE.	361
EEE,	362
EEEE	363
EL	364
EMS	365
EMS,	366
EMS?	367
EN	368
ENCONTRAR	369
ENCUENTRA	370
ENTREGA	371
ENTREGADO	372
ES	373
ESO?	374
ESPAÑOL?	375
ESPERA	376
ESTANDO	377
ESTE	378
ESTO	379
ESTO?	380
ESTOY	381
ESTÁ	382
ESTÁN?	383
ET?	384
EUS	385
EVA	386
Easy	387
Egipto	388
Ejemplo	389
El	390
Electronic?	391
Eliminar	392
Ellos	393
En	394
Encantada	395
Encantado	396
Encendedor	397
Encontré	398
Encuentra	399
Entiendes	400
Entiendo	401
Entonces	402
Entonces,	403
Entrega	404
Envié	405
Envía	406
Envío	407
Eres	408
Error	409
Erróneamente	410
Es	411
Escalar	412
Escribe	413
Escribiré	414
Escribo	415
Escribí	416
Ese	417
Eso	418
Esos	419
España	420
España,	421
Español	422
Esperando	423
Espere	424
Espere.	425
Espero	426
Esta	427
Estaba	428
Estado	429
Estado:	430
Estados	431
Estambul.	432
Estamos	433
Estaría	434
Este	435
Estimado	436
Estimado,	437
Esto	438
Estos	439
Estoy	440
Estrada	441
Estuve	442
Está	443
Estás	444
Euro?	445
Europa,	446
Europa?	447
Eva	448
Eva!	449
Eva,	450
Eva.	451
Eva?	452
Explorer	453
Explícame	454
Express	455
Express?	456
Extender	457
FALLÓ	458
FAVOR	459
FIDEICOMISO?	460
FOB?	461
FOLLADO	462
FRANCÉS	463
FRUSTRADO	464
FUTURO	465
Facebook	466
Facebook.	467
Facebook?	468
Falló	469
Fast-Track?	470
Fedex	471
Filipinas.	472
Finlandia"	473
Finlandia,	474
Finlandia?	475
Form	476
Form?	477
Formulario	478
Francia	479
Francia?	480
Fraude	481
Fui	482
Función	483
GMT	484
GRAVE	485
Gaga?	486
Gané	487
Garantía	488
Genera	489
Giropay?	490
Google	491
Gracias	492
Gracias.	493
Grams?	494
Green	495
Guardé	496
HA	497
HABLAR	498
HABLO	499
HACER	500
HAGA	501
HAGO	502
HAN	503
HANGZHOU?	504
HE	505
HECHO,	506
HOLA	507
HOLA,	508
HUMANO	509
HUMANO?	510
Ha	511
Habla	512
Hablaré	513
Hablas	514
Hablo	515
Hablé	516
Había	517
Hace	518
Haga	519
Hago	520
Han	521
Has	522
Hasta	523
Hay	524
He	525
Hei,	526
Hemos	527
Hice	528
Historial	529
Hola	530
Hola!	531
Hola,	532
Hola.	533
Hong	534
Hope	535
Hoy	536
Hubo	537
Háblame	538
IBAN?	539
ID	540
ID?	541
IDEAL,	542
IMPORTA.	543
INGLÉS	544
INSCRITO	545
INTERCAMBIÓ?	546
IPR?	547
IVA?	548
Imposible	549
Incluso	550
India	551
India,	552
India?	553
Infracción	554
Inglés	555
Inglés.	556
Inglés?	557
Ingresé	558
Iniciar	559
Inteligencia	560
Intentamos	561
Intento	562
Intenté	563
Interfaz	564
Internet	565
Inténtalo	566
Inténtelo	567
Invalid	568
Iran	569
Iraq?	570
Irán	571
Irán?	572
JPEG.	573
Jack	574
Jessie	575
Jessie?	576
John,	577
Juego	578
KSA	579
Kong.	580
Kong?	581
Konto	582
L	583
LA	584
LAS	585
LE	586
LEER	587
LINTERNA	588
LO	589
LOS	590
La	591
Lady	592
Las	593
Le	594
Lea	595
Lee	596
Les	597
LiveChat	598
Llamé	599
Llegada	600
Llegamos	601
Llené	602
Lo	603
Los	604
MANO	605
MASAJE	606
ME	607
MENSAJE	608
MENSAJE!	609
MENSAJE?	610
MI	611
MINAS	612
MISMO	613
MOMENTO	614
MP4	615
MTCN	616
Ma?	617
Mac	618
Mac?	619
Maestro	620
Maestro?	621
Malasia	622
Management?	623
Maria	624
Marqué	625
Master?	626
MasterCard	627
MasterCard?	628
Mastercard	629
Mastercard,	630
Mastercard.	631
Mastercard?	632
Me	633
Mensaje	634
Mercado	635
Message?	636
Mi	637
Minnie	638
Mis	639
Money	640
Money?	641
Moneybookers	642
Moneybookers.	643
Moneybookers?	644
Motivo:	645
Mover	646
Muchas	647
Muestrame	648
Mumbai.	649
Muy	650
MÁQUINA?	651
Método	652
México	653
México,	654
N.	655
NADIE	656
NASA	657
NECESITA	658
NECESITO	659
NETO	660
NO	661
NUNCA	662
Nada	663
Necesita	664
Necesito	665
Negro	666
Neteller	667
Ni	668
Nie	669
Nigeria	670
Nike	671
Ninguna	672
Ninguno	673
No	674
No,	675
Nooo	676
Nooooo	677
Norte?	678
Noruega?	679
Nos	680
Noto	681
Nueva	682
Nuevo	683
Null.	684
Numbers	685
Nunca	686
NÚMERO	687
Número	688
O	689
OBTENGO	690
OK	691
OK,	692
ORDEN	693
ORDEN,	694
ORIGINAL	695
Obtendrás	696
Obtuve	697
Odio	698
Oh,	699
Ok	700
Ok,	701
Olvidé	702
Orden	703
Ordeno	704
Ordené	705
Ordenó	706
Order	707
Ordinario	708
Oye.	709
P.O	710
P.O.	711
P.O.?	712
PAGAR	713
PAGAR,	714
PAGO	715
PARECE	716
PC	717
PC?	718
PEDIDO	719
PEDIR	720
PERO	721
PI	722
PO	723
POCAS	724
POR	725
PORTUGAL	726
PREGUNTA	727
PROBLEMA	728
PRODUCIDO	729
PRODUCTO	730
PROMETIDO	731
PUEDO	732
Pagar	733
Pagaré	734
Pagas	735
Pago	736
Pagué	737
Pagué,	738
Pakistán	739
Paquete	740
Para	741
Parece	742
Pay	743
PayPal	744
PayPal.	745
PayPal?	746
Paysafe?	747
Países	748
Pedido	749
Pedidos	750
Pedí	751
Pensé	752
Pequeño	753
Perdí	754
Perdón	755
Perdón,	756
Perdóname,	757
Perfil	758
Pero	759
Pero,	760
Pida	761
Pido	762
Piece?	763
Pls	764
Plus,	765
Pocket	766
Podemos	767
Podría	768
Podrías	769
Pokemon	770
Polonia	771
Ponemos	772
Pongo	773
Por	774
Porque	775
Portable	776
Portugués	777
Post?	778
Poste	779
Prefiero	780
Pregunta	781
Preguntar	782
Pregunto	783
Presento	784
Presenté	785
Presioné	786
Problema	787
Problemas	788
Probé	789
Procesamiento	790
Produje	791
Protección	792
Puede	793
Puedes	794
Puedo	795
Puse	796
Página	797
Póngase	798
QIWI	799
QIWI,	800
QIWI?	801
QUE	802
QUIERO	803
QUITAR	804
QUÉ?	805
Qiwi	806
Quandt	807
Que	808
Querer	809
Quería	810
Quick	811
Quiere	812
Quieren	813
Quiero	814
Quisiera	815
Quién	816
Qué	817
REAL	818
REAL?	819
REALMENTE	820
RECIBIDO	821
REGISTRARSE,	822
RESULTADOS	823
Rastrea	824
Rastreo	825
Real	826
Realicé	827
Realizo	828
Realmente	829
Recibida?	830
Recibirá	831
Recibo	832
Recibí	833
Recientemente,	834
Recordatorio:	835
Red	836
Reembolso	837
Registrado	838
Regístrese	839
Rehusé	840
Reino	841
Reportar	842
Reporto	843
Resolverás	844
Responder	845
Resultó	846
Returns?	847
Revise	848
Reviso	849
Revisé	850
Robert	851
Robot	852
Rosa	853
Rumania	854
Rusia	855
Rusia?	856
Ryley	857
SDK	858
SE	859
SEGÚN	860
SIDO	861
SIEMPRE	862
SIGA	863
SIGNIFICA	864
SIN	865
SINGAPORE	866
SIR	867
SISTEMA	868
SITIO	869
SPSR	870
SU	871
SUS	872
SWIFT	873
Sabes,	874
Saudita?	875
Se	876
Seguridad?	877
Según	878
Seleccioné	879
Select	880
Select?	881
Servicio	882
Señor,	883
Shanghai	884
Shanghai?	885
Show	886
Si	887
Siento	888
Significa	889
Sigo	890
Simplemente	891
Sin	892
Singapur?	893
Siria	894
Skype?	895
Soft	896
Solicitar	897
Solicito	898
Solo	899
Solución:	900
Sostenido	901
Soy	902
Store	903
Su	904
Subí	905
Suecia	906
Sugerencia:	907
Supongo	908
Sus	909
Sé	910
Sí	911
Sí,	912
Sólo	913
TARJETA	914
TEF?	915
TENGO	916
TENIENDO	917
TM	918
TODAVÍA.	919
TT	920
TT?	921
También	922
Tarifa	923
Tarjeta	924
Te	925
Tel?	926
Ten	927
Tendré	928
Tengo	929
Terminados	930
Terminé	931
Tiempo	932
Tienes	933
Tipo	934
Tipos	935
Toda	936
Todavía	937
Todo	938
Todos	939
Toma	940
TradeManager	941
TradeManager,	942
TradeManager?	943
Trae	944
Traje	945
Transferencia	946
Trataré	947
Trato	948
Traté	949
Tu	950
Turquía	951
Tuve	952
Tuvimos	953
U	954
UE	955
UN	956
UNA	957
UPS	958
USB	959
UU.	960
UU.?	961
Un	962
Una	963
Unido	964
Unido?	965
Unidos	966
Unidos?	967
Union	968
Union,	969
Union.	970
Union?	971
Uno	972
Usted	973
Ustedes	974
Usé	975
VEN	976
VENDEDOR	977
VIA	978
VIP?	979
VISA	980
VISA,	981
VISA?	982
VIVO	983
Vamos	984
Varias	985
Ve	986
Veo	987
Verified	988
Verifique	989
Visa	990
Visa,	991
Visa.	992
Visa?	993
Visité	994
Volví	995
Voy	996
WEB	997
Walle,	998
Wallet	999
Want	1000
Washington	1001
Washington.	1002
Washington?	1003
WebMoney	1004
WebMoney?	1005
Webmoney?	1006
Western	1007
Wifi	1008
Will	1009
XXX?	1010
Y	1011
YA	1012
Ya	1013
Yahoo	1014
Yandex	1015
Yandex?	1016
Yo	1017
YouTube	1018
YouTube.	1019
Yvone	1020
Zelanda	1021
Zelanda,	1022
a	1023
abierta	1024
abierta,	1025
abierta.	1026
abierta?	1027
abiertas	1028
abiertas.	1029
abierto	1030
abra	1031
abran	1032
abre	1033
abriera	1034
abrigo	1035
abril	1036
abrir	1037
abrirse	1038
abrió	1039
abro	1040
abrumado	1041
abrí	1042
absolutamente	1043
absoluto	1044
absoluto.	1045
aburrido.	1046
abuso	1047
acaba	1048
acabado	1049
acaban	1050
acabo	1051
acabó	1052
acabó,	1053
acceder	1054
accedo	1055
accesible.	1056
acceso	1057
acceso,	1058
accidentalmente	1059
acechando	1060
acelerada.	1061
acelerar	1062
acepta	1063
aceptación	1064
aceptación,	1065
aceptación?	1066
aceptada	1067
aceptada,	1068
aceptada?	1069
aceptado	1070
aceptado.	1071
aceptado?	1072
aceptar	1073
aceptaron	1074
aceptará	1075
aceptaré	1076
aceptaría	1077
aceptas	1078
acepte	1079
acepto	1080
acepto.	1081
aceptó	1082
aceptó.	1083
aceptó?	1084
acerca	1085
acerca.	1086
acercó	1087
aclarar	1088
aclaró	1089
aconsejan	1090
acordado	1091
acordé	1092
acordó	1093
acosa	1094
acreditado	1095
acreditar	1096
acredite	1097
activado	1098
activar	1099
activarlo	1100
actividad	1101
activo,	1102
actuales	1103
actualiza	1104
actualiza.	1105
actualización	1106
actualización.	1107
actualizado	1108
actualizados.	1109
actualizan,	1110
actualizar	1111
actualizar?	1112
actualizarlo	1113
actualizó	1114
actualmente	1115
actualmente.	1116
actualmente?	1117
acuerdo	1118
acuerdo,	1119
acuerdo?	1120
adecuados	1121
adelantado!	1122
adelante	1123
además	1124
adicional	1125
adicional,	1126
adicional.	1127
adicionales	1128
adicionales?	1129
adios	1130
adiós	1131
adiós,	1132
adjuntado	1133
adjuntar	1134
adjunto	1135
adjunto?	1136
adjuntos	1137
adjuntos.	1138
administración	1139
administrador	1140
administrar	1141
administro	1142
aduana	1143
aduana,	1144
aduana.	1145
aduana?	1146
aduanas	1147
aduanas,	1148
aduanas?	1149
aduaneras	1150
aduaneros	1151
aduaneros,	1152
aduaneros?	1153
afiliado	1154
afiliados	1155
afiliados?	1156
agencia	1157
agente	1158
agente?	1159
agotaba	1160
agotado	1161
agotado?	1162
agotó?	1163
agradecerle	1164
agradezco	1165
agrandar	1166
agrega	1167
agregada.	1168
agregadas.	1169
agregado	1170
agregados	1171
agregan	1172
agregan.	1173
agregan?	1174
agregando	1175
agregar	1176
agregar?	1177
agregarlo	1178
agregarán	1179
agrego	1180
agregue	1181
agregué	1182
agrupar	1183
ahi	1184
ahi???	1185
ahi?????	1186
ahora	1187
ahora,	1188
ahora.	1189
ahora?	1190
ahorrar	1191
ahí	1192
ahí?	1193
aire	1194
ajusta	1195
ajustar	1196
ajustará	1197
ajuste	1198
ajuste,	1199
al	1200
alcanzar	1201
aleatoriamente	1202
aleatorio	1203
aleatorio"	1204
alemán,	1205
alemán?	1206
algo	1207
algo,	1208
algo.	1209
alguien	1210
alguien?	1211
alguna	1212
algunas	1213
alguno	1214
algunos	1215
algún	1216
alie	1217
aliexpress	1218
alli	1219
allá	1220
allí	1221
allí.	1222
allí?	1223
almuerzo?	1224
alrededor	1225
alta	1226
alto?	1227
altos	1228
amable	1229
amable?	1230
amablemente	1231
amas	1232
ambas	1233
ambos	1234
amenaza.	1235
americano	1236
amigo	1237
amigo,	1238
amigo.	1239
amigo?	1240
amigos	1241
amigos,	1242
amigos?	1243
amo	1244
amor	1245
amor"?"	1246
amorosa	1247
amp;	1248
analizado	1249
ancho	1250
anchos	1251
anillo	1252
anoche?	1253
antemano.	1254
anterior	1255
anterior.	1256
anterior?	1257
anteriores	1258
anteriores,	1259
anteriores.	1260
anteriores?	1261
antes	1262
antes,	1263
antes.	1264
antes?	1265
antiguos	1266
anular	1267
anuncia	1268
anónimo?	1269
apagará?	1270
aparece	1271
apareciendo	1272
apareciendo.	1273
aparecieron	1274
apareció	1275
apartamento	1276
apelación	1277
apelación!	1278
apelación.	1279
apelación?	1280
apelar	1281
apelara	1282
apellido	1283
apellido?	1284
apelo	1285
apertura?	1286
aplica	1287
aplicable	1288
aplicaciones	1289
aplicación	1290
aplicación?	1291
aplicado	1292
aplicar	1293
aplico	1294
apoyo	1295
aprender	1296
aprendes	1297
aprobación	1298
aprobada.	1299
aprobada?	1300
aprobado	1301
aprobar	1302
aprobará	1303
aprobó	1304
aprobó,	1305
aproximadamente	1306
aprueba	1307
aquel	1308
aqui	1309
aqui?	1310
aquí	1311
aquí,	1312
aquí.	1313
aquí?	1314
arancel	1315
aranceles	1316
archivo	1317
archivo?	1318
archivos	1319
area	1320
argentina	1321
argumento	1322
arregla	1323
arreglar	1324
arreglo?	1325
arreglos	1326
arriba	1327
arriba!	1328
arriesgar	1329
articulos	1330
artificiales	1331
artículo	1332
artículo,	1333
artículo.	1334
artículo?	1335
artículos	1336
artículos,	1337
artículos.	1338
artículos?	1339
asegurado?	1340
asegurarme	1341
aseguraron	1342
aseguro	1343
aseguró	1344
asiento,	1345
asistente	1346
asistir	1347
asociado	1348
asumirá	1349
así	1350
así,	1351
atascado	1352
atef	1353
atención	1354
atender	1355
atender?	1356
atorado	1357
atractivo	1358
atrás.	1359
audio	1360
aumentar	1361
aumentaron	1362
aumento	1363
aumentó	1364
aunque	1365
auriculares	1366
auriculares.	1367
australia	1368
autentico	1369
auto	1370
automática	1371
automática.	1372
automática?	1373
automáticamente	1374
automáticamente?	1375
automáticas.	1376
automáticas?	1377
automático	1378
automático?	1379
autoridades	1380
autorización	1381
autorización.	1382
autorización?	1383
autorizado	1384
autorizar	1385
autorizó	1386
auténtico	1387
avanza	1388
avanzada?	1389
avanzar	1390
averiguar	1391
averiguarlo	1392
averiguo	1393
avisar,	1394
avisarme	1395
aviso	1396
avíseme	1397
ayer	1398
ayuadame	1399
ayuda	1400
ayuda!	1401
ayuda.	1402
ayuda...	1403
ayuda?	1404
ayudado	1405
ayudando	1406
ayudando.	1407
ayudar	1408
ayudar.	1409
ayudar?	1410
ayudara	1411
ayudarme	1412
ayudarme,	1413
ayudarme?	1414
ayudarnos	1415
ayudará	1416
ayudarás	1417
ayudas	1418
ayudas,	1419
ayudas.	1420
ayudaste	1421
ayudaste?	1422
ayude	1423
ayudó	1424
ayudó.	1425
ayúdame	1426
ayúdame.	1427
azar	1428
azar.	1429
aéreo	1430
aéreo.	1431
añade	1432
añadir	1433
año	1434
año!	1435
años	1436
años.	1437
aún	1438
bailar	1439
baja	1440
bajando?	1441
bajas	1442
bajo	1443
bajo?	1444
bancaria	1445
bancaria,	1446
bancaria.	1447
bancaria?	1448
bancarias	1449
bancarias?	1450
bancario	1451
bancario?	1452
bancarios?	1453
banco	1454
banco,	1455
banco.	1456
banco?	1457
bancos	1458
bandeja	1459
banko	1460
barato.	1461
barco	1462
barras	1463
barras?	1464
base	1465
bastante	1466
basura	1467
batería	1468
bdsm	1469
beneficiario?	1470
bien	1471
bien,	1472
bien.	1473
bien?	1474
bienes	1475
bienes,	1476
bienes.	1477
bienes?	1478
billetera	1479
blanco"	1480
blanco,	1481
bloquea	1482
bloqueada	1483
bloqueada,	1484
bloqueada?	1485
bloqueadas	1486
bloqueado	1487
bloqueado.	1488
bloqueando	1489
bloquear	1490
bloqueen	1491
boda	1492
boleta	1493
bolete	1494
boleto	1495
boleto,	1496
bolsa	1497
bolsas	1498
bolsitas	1499
bolso?	1500
bombardeado.	1501
bonita?	1502
borra	1503
borrado	1504
borrado?	1505
borrar	1506
borre	1507
borro	1508
borró	1509
bosque	1510
bot	1511
bot?	1512
botones	1513
botón	1514
botón,	1515
botón?	1516
box	1517
brasil	1518
brasileña?	1519
brasileñas?	1520
brasileño	1521
brasileño?	1522
brevemente	1523
broma,	1524
bromeando	1525
buen	1526
buena	1527
buenas	1528
bueno	1529
bueno,	1530
bueno.	1531
bueno?	1532
buenos	1533
buscando	1534
buscar	1535
busco	1536
busco?	1537
busque	1538
busqué	1539
buzón	1540
by	1541
bye	1542
básicos	1543
búsqueda	1544
búsqueda?	1545
cabe	1546
cabello	1547
cabello?	1548
cada	1549
caducados.	1550
caducidad	1551
caja	1552
caja?	1553
cajero	1554
calculo	1555
calidad	1556
caliente	1557
calificaciones	1558
calificación	1559
calificación?	1560
california	1561
calle	1562
calle?	1563
caluroso!	1564
calzado	1565
calzado.	1566
cama.	1567
cambia	1568
cambia?	1569
cambiada	1570
cambiado	1571
cambiado?	1572
cambiando	1573
cambiar	1574
cambiarla.	1575
cambiarlo	1576
cambiarlo?	1577
cambiarse	1578
cambie	1579
cambien	1580
cambio	1581
cambios	1582
cambié	1583
cambió	1584
cambió?	1585
caminar,	1586
camino,	1587
camiseta	1588
camisetas	1589
campo	1590
canal	1591
cancela	1592
cancela.	1593
cancelacion	1594
cancelación	1595
cancelación,	1596
cancelación.	1597
cancelación?	1598
cancelada	1599
cancelada,	1600
cancelada.	1601
cancelada?	1602
canceladas	1603
cancelado	1604
cancelado",	1605
cancelado"?	1606
cancelado',	1607
cancelado.	1608
cancelado?	1609
cancelados	1610
cancelados?	1611
cancelan?	1612
cancelando	1613
cancelar	1614
cancelar.	1615
cancelar?	1616
cancelara	1617
cancelarlo	1618
cancelarlo,	1619
cancelarlo.	1620
cancelarlo?	1621
cancelaron	1622
cancelará	1623
cancelarás	1624
cancelas?	1625
cancelaste	1626
cancelaste?	1627
cancele	1628
cancelo	1629
cancelo?	1630
cancelé	1631
cancelé,	1632
cancelé?	1633
canceló	1634
canceló,	1635
canceló?	1636
canjeo	1637
cansado	1638
cantando	1639
cantidad	1640
cantidad,	1641
cantidad?	1642
cantidades	1643
capaz	1644
capital	1645
captura	1646
cara	1647
carga	1648
carga,	1649
cargada	1650
cargado	1651
cargador	1652
cargando	1653
cargar	1654
cargarlo	1655
cargo	1656
cargo?	1657
cargos	1658
cargos?	1659
cargue	1660
cargó	1661
cariño	1662
cariño,	1663
caro	1664
carrito	1665
carrito,	1666
carrito.	1667
carrito?	1668
carro	1669
carro?	1670
carta	1671
cartas	1672
carteles,	1673
casa	1674
casa,	1675
casa.	1676
casa?	1677
casada?	1678
casado?	1679
casas	1680
casi	1681
casilla	1682
casillero	1683
caso	1684
caso?	1685
casos	1686
casuales	1687
casé	1688
catálogo	1689
catálogo?	1690
causas	1691
causas?	1692
cayó,	1693
caído?	1694
celular?	1695
celulares	1696
centro	1697
cerca	1698
cerrada	1699
cerrada,	1700
cerrada.	1701
cerrada?	1702
cerrado	1703
cerrado,	1704
cerrado.	1705
cerrado?	1706
cerrados	1707
cerrar	1708
cerrarla?	1709
cerrarlo	1710
cerraron	1711
cerraron?	1712
cerrarse	1713
cerrará	1714
cerré	1715
cerró	1716
cerró,	1717
cerró.	1718
cerró?	1719
cerveza	1720
cesta	1721
cesta?	1722
chantajeando	1723
chaqueta	1724
charla	1725
chat	1726
chat!	1727
chat?	1728
chatear	1729
chatear"	1730
chateo	1731
cheque	1732
chica.	1733
chicos?	1734
china	1735
china?	1736
chinas	1737
chino	1738
chino?	1739
chinos	1740
chiste.	1741
chocolate?	1742
ciegas	1743
cierra	1744
cierras.	1745
cierre	1746
cierro	1747
cierta	1748
cierto	1749
cierto.	1750
cigarrillos	1751
cilindro,	1752
cinco	1753
cita?	1754
ciudad	1755
clasifico	1756
clave	1757
clic	1758
clic?	1759
cliente	1760
cliente.	1761
cliente?	1762
clientes	1763
clima	1764
clubs	1765
cobra	1766
cobrado	1767
cobrado.	1768
cobran	1769
cobrar	1770
cobraron	1771
cobrarán	1772
cobraré	1773
cobró	1774
codigo	1775
coincide	1776
colecciono	1777
colección	1778
colección?	1779
colega	1780
colegas	1781
colgar	1782
collar	1783
coloca	1784
colocado	1785
colocados.	1786
colocar	1787
colocaron	1788
colocará	1789
coloco	1790
coloqué	1791
color	1792
color?	1793
colores	1794
columna	1795
comandante,	1796
comandos	1797
combinación	1798
combinación?	1799
combinado?	1800
combinados?	1801
combinar	1802
combinarlos	1803
combino	1804
comentado	1805
comentario	1806
comentario?	1807
comentarios	1808
comentarios.	1809
comentarios?	1810
comenzar	1811
comenzaron	1812
comenzó,	1813
comercial	1814
comercial.	1815
comercial?	1816
comerciales?	1817
comerciante	1818
comerciante.	1819
comercio	1820
comes?	1821
cometí	1822
comienza	1823
comienzo	1824
comisión	1825
como	1826
company?	1827
comparación	1828
compartir	1829
compatible	1830
compatible?	1831
compatibles	1832
compañía	1833
compañía?	1834
compensación	1835
complementos	1836
completa	1837
completa?	1838
completada	1839
completada?	1840
completadas	1841
completado	1842
completado.	1843
completado?	1844
completados	1845
completamente	1846
completamente?	1847
completar	1848
complete	1849
completo	1850
completo,	1851
completo.	1852
completo?	1853
completé	1854
completó	1855
comportamiento	1856
compra	1857
compra,	1858
compra.	1859
compra?	1860
comprado	1861
comprado.	1862
comprado?	1863
comprador	1864
comprador,	1865
comprador.	1866
comprador?	1867
compradores	1868
compradores?	1869
comprados	1870
compramos	1871
comprando	1872
comprar	1873
comprar,	1874
comprar.	1875
comprar?	1876
comprarle	1877
comprarlo.	1878
compraré	1879
compras	1880
compras,	1881
compras.	1882
compras?	1883
compre	1884
compre?	1885
compro	1886
comprobante	1887
comprobar	1888
compruebo	1889
compré	1890
compré,	1891
compré.	1892
compré?	1893
compte	1894
computadora	1895
computadora,	1896
computadora?	1897
comunicación	1898
comunicar	1899
comunicarme	1900
comunicarte	1901
comunico	1902
comuniqué	1903
con	1904
conclusión	1905
concluyó	1906
condiciones	1907
condiciones,	1908
condiciones.	1909
conducir	1910
conecta	1911
conectado	1912
conectado?	1913
conectando	1914
conectar	1915
conectarme	1916
conectas	1917
conecto	1918
conecté	1919
conexión	1920
conexión?	1921
confiable	1922
confiable.	1923
confiable?	1924
confiables?	1925
confianza	1926
confiar	1927
configuraciones	1928
configuración	1929
configurar	1930
configuro	1931
configuré	1932
confirma	1933
confirmación	1934
confirmación.	1935
confirmación?	1936
confirmada	1937
confirmada.	1938
confirmado	1939
confirmado?	1940
confirmando	1941
confirmar	1942
confirmar,	1943
confirmara	1944
confirmarlo?	1945
confirmará	1946
confirme	1947
confirmes	1948
confirmo	1949
confirmé	1950
confirmé,	1951
confirmó	1952
confiscado	1953
confiscados	1954
conflicto	1955
conformación	1956
confundido	1957
confundido,	1958
confundiste.	1959
congela	1960
congela,	1961
congela?	1962
congelada	1963
congelada,	1964
congelada?	1965
congelado	1966
congelado,	1967
congelado?	1968
congelados?	1969
congelaron	1970
congelará	1971
congeló?	1972
conmigo	1973
conmigo?	1974
conoce	1975
conocer	1976
conocerlo	1977
conocerte	1978
conseguir	1979
conseguí	1980
consejo	1981
consejos	1982
consenso.	1983
considerar	1984
consigo	1985
consigo?	1986
consigue	1987
consiguió	1988
constantemente	1989
consulta	1990
consultar	1991
consulto	1992
conta	1993
contacta.	1994
contactado	1995
contactado?	1996
contactar	1997
contactar?	1998
contactarlo	1999
contactarlo?	2000
contactarme	2001
contactarse	2002
contactarte	2003
contactarte?	2004
contactará	2005
contacto	2006
contacto.	2007
contacto?	2008
contactos	2009
contacté	2010
contactó	2011
contar	2012
contar?	2013
contarles	2014
contarme	2015
contarte	2016
contento	2017
contento.	2018
conteo.	2019
contestará	2020
contigo	2021
contigo.	2022
contigo?	2023
continental	2024
continuación?	2025
continuamente	2026
continuar	2027
continuar.	2028
continúa	2029
contra	2030
contraseña	2031
contraseña,	2032
contraseña.	2033
contraseña?	2034
contraseñas	2035
controlo	2036
contáctame	2037
conversación	2038
conversación?	2039
conversando	2040
convertidor	2041
convertir	2042
convertirse	2043
convierto	2044
convirtió	2045
conéctame	2046
cookies	2047
cookies,	2048
cookies?	2049
copia	2050
copia?	2051
copie	2052
copyright	2053
copyright?	2054
cordones	2055
corrales	2056
correcta	2057
correcta!	2058
correcta,	2059
correcta:	2060
correcta?	2061
correctamente	2062
correctamente.	2063
correctamente?	2064
correcto	2065
correcto,	2066
correcto.	2067
correcto?	2068
corregido.	2069
corregir	2070
correo	2071
correo,	2072
correo?	2073
correos	2074
correos,	2075
correos?	2076
corresponde	2077
correta?	2078
corrija	2079
corrijo?	2080
cortando	2081
corto	2082
cortos?	2083
cosa	2084
cosa!	2085
cosa.	2086
cosas	2087
cosas,	2088
cosas.	2089
cosas?	2090
cosplay	2091
costando	2092
costo	2093
costo?	2094
costos	2095
costoso.	2096
costó	2097
creado	2098
creado?	2099
crear	2100
credito	2101
crees	2102
creo	2103
creé	2104
creó	2105
cromo	2106
crédito	2107
crédito,	2108
crédito.	2109
crédito?	2110
créditos	2111
críticas	2112
cuadro	2113
cual	2114
cuales	2115
cualquier	2116
cuando	2117
cuanto	2118
cuantos	2119
cuarta	2120
cuatro	2121
cubierta	2122
cubre	2123
cuenta	2124
cuenta!	2125
cuenta,	2126
cuenta.	2127
cuenta?	2128
cuentas	2129
cuentas.	2130
cuerpo	2131
cuesta	2132
cuesta?	2133
cuida	2134
cuidar	2135
culo	2136
culpa	2137
cuota	2138
cuotas	2139
cuotas?	2140
cupones	2141
cupones.	2142
cupones?	2143
cupón	2144
cupón,	2145
cupón.	2146
cupón?	2147
curiosidad	2148
curso?	2149
cursor	2150
cuyo	2151
cuál	2152
cuándo	2153
cuánto	2154
cuántos	2155
cámara	2156
código	2157
código?	2158
cómo	2159
cómo.	2160
d0	2161
da	2162
dado	2163
dado?	2164
dame	2165
dando	2166
danesa	2167
dar	2168
darle	2169
darme	2170
darte	2171
dará	2172
daré	2173
das	2174
datos	2175
datos?	2176
david	2177
dañado	2178
dañado.	2179
dañados	2180
daño.	2181
daños	2182
de	2183
debate	2184
debe	2185
deben	2186
deberia	2187
deberse	2188
debería	2189
debes	2190
debido	2191
debita	2192
debitada	2193
debo	2194
decepcionado	2195
decepcionado,	2196
decir	2197
decir,	2198
decir.	2199
decirles	2200
decirme	2201
decirme?	2202
decirte	2203
decisión	2204
decisión!	2205
decisión?	2206
declaraciones	2207
declinó	2208
decía	2209
deducida	2210
deducido	2211
dedujeron	2212
dedujeron.	2213
dedujo	2214
defecto	2215
defectuosa	2216
defectuoso	2217
defectuoso,	2218
defectuoso.	2219
defectuoso;	2220
defectuoso?	2221
defectuosos	2222
deja	2223
dejan	2224
dejar	2225
dejaron	2226
dejará	2227
dejo	2228
dejé	2229
dejó	2230
del	2231
demanda	2232
demasiado	2233
demasiado,	2234
demasiado.	2235
demasiado?	2236
demasiados	2237
demora	2238
demorará	2239
demostró	2240
denegada,	2241
denegado.	2242
dentro	2243
denunciar	2244
departamento	2245
deportivos	2246
depositar	2247
depositará	2248
depósito	2249
derecho	2250
derechos	2251
desactivada	2252
desactivada?	2253
desactivado.	2254
desactivar	2255
desactivo	2256
desafiar	2257
desagradable	2258
desagradables	2259
desaparecerá.	2260
desaparecería	2261
desaparecido	2262
desaparecido?	2263
desapareciendo?	2264
desaparecieron	2265
desapareció	2266
desapareció?	2267
desarrollador	2268
desarrollo	2269
desbloquee	2270
descargar	2271
descargo	2272
descartada.	2273
descartada?	2274
desconectar	2275
descongelar	2276
descongelará	2277
desconocido	2278
desconocido.	2279
descontada	2280
descontento	2281
describe	2282
describe.	2283
describen	2284
descripción	2285
descripción?	2286
descrito	2287
descubrir	2288
descubrí	2289
descuenta	2290
descuento	2291
descuento).	2292
descuento.	2293
descuento?	2294
descuentos	2295
descuentos?	2296
desde	2297
deseada	2298
deseados	2299
deseados?	2300
desean	2301
desee	2302
deseo	2303
deseos	2304
deseos.	2305
deseos?	2306
deshabilitada	2307
deshabilitada?	2308
deshabilitar	2309
deshabilitó	2310
deshacer	2311
deshago	2312
desinstalar	2313
despacho?	2314
despacio	2315
despejar	2316
después	2317
después?	2318
destinados	2319
destinatario	2320
destinatario?	2321
destino	2322
destino?	2323
destruido	2324
detalle	2325
detalles	2326
detalles",	2327
detalles,	2328
detecté	2329
detener	2330
detengan	2331
detenidas	2332
detenido	2333
detenidos	2334
deteriorado.	2335
determinado	2336
detiene,	2337
detuvo	2338
detén	2339
devoluciones	2340
devolución	2341
devolución.	2342
devolución?	2343
devolver	2344
devolverla	2345
devolverle	2346
devolverlo	2347
devolverlo?	2348
devolverme	2349
devolverá	2350
devolverá?	2351
devolverán	2352
devolverías	2353
devolvieron	2354
devolviste	2355
devolvió	2356
devolví	2357
devolvía	2358
devuelta?	2359
devuelto	2360
devuelto?	2361
devueltos	2362
devueltos,	2363
devueltos?	2364
devuelva	2365
devuelvan	2366
devuelvas	2367
devuelve	2368
devuelve,	2369
devuelve.	2370
devuelve?	2371
devuelven	2372
devuelves	2373
devuelvo	2374
devuélveme	2375
di	2376
di,	2377
dia	2378
diablos?	2379
diamantes	2380
diaria	2381
dice	2382
dicen	2383
dices	2384
dices?	2385
diciendo	2386
diciéndome	2387
diez	2388
diferencia	2389
diferente	2390
diferente.	2391
diferente?	2392
diferentes	2393
diferentes,	2394
diferentes.	2395
dificultades	2396
difícil	2397
difícil,	2398
difícil.	2399
difícilmente	2400
digital	2401
digo	2402
digo,	2403
digo.	2404
dije	2405
dije.	2406
dijeron	2407
dijo	2408
dijo:	2409
dile,	2410
dime	2411
dinero	2412
dinero!	2413
dinero,	2414
dinero.	2415
dinero?	2416
dio	2417
dio?	2418
direcciones	2419
direcciones?	2420
dirección	2421
dirección,	2422
dirección.	2423
dirección?	2424
directa	2425
directamente	2426
directamente,	2427
directamente?	2428
directo	2429
directo?	2430
discutir	2431
diseño	2432
disfraces	2433
disfraz	2434
disminuyo?	2435
dispongamos	2436
disponible	2437
disponible,	2438
disponible.	2439
disponible?	2440
disponibles	2441
disponibles,	2442
disponibles?	2443
dispositivo.	2444
dispositivos	2445
dispuesto	2446
disputa	2447
disputa,	2448
disputa.	2449
disputa?	2450
disputando	2451
disputar	2452
disputas	2453
disputas,	2454
disputas.	2455
disputas?	2456
disputo	2457
disputó	2458
distinguir	2459
distribuidor	2460
divertidas	2461
dividir	2462
doble	2463
doble.	2464
doblemente	2465
documentación	2466
documentos	2467
documentos?	2468
domicilio?	2469
domingo.	2470
doméstica?	2471
donde	2472
donde?	2473
dormir	2474
dos	2475
doy	2476
dropship	2477
dropshipper	2478
dropshipper?	2479
dropshipping?	2480
drásticamente	2481
duda	2482
dudas	2483
duele	2484
dulce	2485
duplicada	2486
duplicada.	2487
duplicado	2488
duplicado?	2489
duplicaron,	2490
duplicó	2491
dura	2492
duración	2493
durante	2494
durará	2495
dármelo	2496
débito	2497
débito,	2498
débito.	2499
débito?	2500
déjame	2501
día	2502
día,	2503
día.	2504
día?	2505
días	2506
días,	2507
días.	2508
días?	2509
dígame	2510
díganme:	2511
dígitos	2512
dólar	2513
dólares	2514
dólares?	2515
dónde	2516
e	2517
e-mail	2518
echa	2519
echar	2520
echarle	2521
edad	2522
editar	2523
editarlo?	2524
edito	2525
efectivo	2526
efectivo?	2527
efecto	2528
eh?	2529
ejecutar	2530
ejemplo,	2531
el	2532
electrónico	2533
electrónico,	2534
electrónico.	2535
electrónico?	2536
electrónicos	2537
electrónicos.	2538
elegible	2539
elegir	2540
elegir.	2541
elegir?	2542
elemento	2543
elementos	2544
elemnt	2545
elige	2546
elijo	2547
eliminada	2548
eliminada?	2549
eliminadas?	2550
eliminado	2551
eliminados	2552
eliminar	2553
elimine	2554
elimino	2555
ella	2556
ella,	2557
ella.	2558
ellas	2559
ellas?	2560
ello	2561
ellos	2562
ellos,	2563
ellos.	2564
email	2565
embargo	2566
embargo,	2567
emisor	2568
emitido	2569
emitiendo	2570
emitir	2571
emitió	2572
emojis	2573
empezar?	2574
empiezo	2575
empleado	2576
empleado?	2577
empresa	2578
empresa?	2579
empresas?	2580
empty	2581
ems	2582
en	2583
encaja?	2584
encanta	2585
encantado	2586
encantador	2587
encargo?	2588
enchufar	2589
enciende	2590
encima	2591
encontrado	2592
encontrado?	2593
encontrados	2594
encontrar	2595
encontrarla,	2596
encontrarla.	2597
encontrarlo	2598
encontrarlo.	2599
encontrarlo?	2600
encontrarlos.	2601
encontré	2602
encontró	2603
encuentra	2604
encuentra?	2605
encuentran	2606
encuentro	2607
enero	2608
enero.	2609
enfermo	2610
enfrenté	2611
engañado	2612
engañó	2613
enlace	2614
enlaces	2615
enojado	2616
enrutador	2617
entender	2618
entender?	2619
entenderlo.	2620
entenderme	2621
entenderme.	2622
entendernos.	2623
entendiendo	2624
entendiste	2625
entendí	2626
entienda	2627
entiendas	2628
entiende	2629
entiendes	2630
entiendes,	2631
entiendes?	2632
entiendo	2633
entiendo,	2634
entonces	2635
entonces,	2636
entonces?	2637
entrada	2638
entrar	2639
entre	2640
entrega	2641
entrega,	2642
entrega.	2643
entrega?	2644
entregada	2645
entregado	2646
entregado,	2647
entregado.	2648
entregado?	2649
entregados	2650
entregan	2651
entregando	2652
entregar	2653
entregar,	2654
entregar.	2655
entregaron.	2656
entregará	2657
entregarán	2658
entregarás	2659
entregas	2660
entrego?	2661
entregue	2662
entregó	2663
entregó,	2664
entro	2665
enviaba	2666
enviada	2667
enviadas	2668
enviado	2669
enviado.	2670
enviado?	2671
enviados	2672
enviados.	2673
enviando	2674
enviar	2675
enviar?	2676
enviarla	2677
enviarle	2678
enviarlo	2679
enviarlos	2680
enviarme	2681
enviaron	2682
enviaron.	2683
enviarse	2684
enviarse?	2685
enviarte	2686
enviará	2687
enviarán	2688
enviarás	2689
enviaré	2690
enviaría	2691
enviarías	2692
enviaste	2693
envié	2694
envié?	2695
envió	2696
envió.	2697
envió?	2698
envía	2699
envíame	2700
envían	2701
envías	2702
envías?	2703
envíe	2704
envíeme	2705
envíen	2706
envíenos	2707
envíes	2708
envío	2709
envío!	2710
envío"?	2711
envío,	2712
envío.	2713
envío?	2714
envíos	2715
equipo	2716
equivocada;	2717
equivocada?	2718
equivocadamente	2719
equivocado	2720
equivocado,	2721
equivocado.	2722
equivocado?	2723
equivoqué	2724
era	2725
eran	2726
eres	2727
eres?	2728
error	2729
error,	2730
error.	2731
error:	2732
error?	2733
errores,	2734
errónea	2735
es	2736
es:	2737
es?	2738
esa	2739
escalada	2740
escalada,	2741
escalada.	2742
escalada?	2743
escalado	2744
escalar	2745
escalonadas?	2746
escanear	2747
escasear	2748
escribe	2749
escribes	2750
escribieron	2751
escribir	2752
escribirles	2753
escribió	2754
escribo	2755
escribí	2756
escrita	2757
escrito	2758
escritorio?	2759
escritos	2760
escritura,	2761
escucha	2762
escuchado	2763
escuchar	2764
escuchas?	2765
escucho	2766
ese	2767
esfuerzo	2768
eso	2769
eso,	2770
eso.	2771
eso?	2772
esos	2773
españa	2774
español	2775
español,	2776
español?	2777
española	2778
especie	2779
especificaciones	2780
especificar	2781
específica	2782
específica,	2783
específica?	2784
específico	2785
específico?	2786
espera	2787
espera"?	2788
espera?	2789
esperado	2790
esperando	2791
esperanza	2792
esperar	2793
esperar,	2794
esperara	2795
esperas?	2796
espere	2797
espero	2798
espero?	2799
esperé	2800
est.	2801
esta	2802
estaba	2803
estaban	2804
establecer	2805
estado	2806
estado?	2807
estados	2808
estadounidense	2809
estadounidense?	2810
estadounidenses.	2811
estafa	2812
estafa?	2813
estafado	2814
estafador	2815
estafadores	2816
estafaron	2817
estar	2818
estará	2819
estarán	2820
estarás	2821
estaría	2822
estas	2823
estas!	2824
estas?	2825
este	2826
esterlinas?	2827
estimado	2828
estimado.	2829
esto	2830
esto,	2831
esto.	2832
esto?	2833
estos	2834
estoy	2835
estrechar	2836
estrella?	2837
estrellas	2838
estrellas?	2839
estrictas	2840
estuche	2841
estuche?	2842
estupidez,	2843
estuve	2844
está	2845
está?	2846
están	2847
estás	2848
estás.	2849
estás?	2850
esté	2851
estúpidas	2852
estúpido	2853
estúpido,	2854
estúpido.	2855
etapa	2856
etc.	2857
euros	2858
euros,	2859
euros?	2860
eva	2861
eva,	2862
eva?	2863
evaluación	2864
evaluación?	2865
evaluar	2866
evidencia	2867
evidencia?	2868
evidencias	2869
evitar	2870
evito	2871
examen	2872
excedido	2873
excedió	2874
excepción	2875
excepto	2876
exchange?	2877
exijo	2878
existe	2879
existe,	2880
existe.	2881
existencia	2882
exitoso	2883
exitoso.	2884
exitoso?	2885
expirado	2886
expirado,	2887
expirado.	2888
expirado?	2889
expiró,	2890
expiró.	2891
explicación	2892
explicación?	2893
explicar	2894
explicarme	2895
explicarte	2896
explicaré	2897
explique	2898
expliqué	2899
exportar	2900
exportarán	2901
expreso	2902
express	2903
extender	2904
extenderlo.	2905
extendido	2906
extendieron	2907
extendió	2908
extendí	2909
externa?	2910
extiende	2911
extiendo	2912
extra	2913
extracto	2914
extrañas?	2915
extraño.	2916
f	2917
fa	2918
factura	2919
factura,	2920
factura.	2921
factura?	2922
facturación	2923
facturación?	2924
facturada	2925
facturado	2926
facturar	2927
facturas	2928
facturas.	2929
falla	2930
fallado	2931
fallas	2932
fallida"	2933
fallido	2934
falló	2935
falló.	2936
falsa?	2937
falsas	2938
falsificaciones?	2939
falsificado	2940
falsificados?	2941
falso	2942
falso,	2943
falso.	2944
falso?	2945
falsos	2946
falta	2947
favor	2948
favor,	2949
favor.	2950
favor?	2951
favorita?	2952
favorito	2953
favorito?	2954
favoritos	2955
fax?	2956
febrero	2957
fecha	2958
fecha?	2959
fechas	2960
fedex	2961
feliz	2962
feliz.	2963
fi	2964
fiabilidad	2965
fideicomiso	2966
fideicomiso?	2967
figura	2968
filtro	2969
fin	2970
final	2971
final?	2972
finalice	2973
finaliza	2974
finalizada	2975
finalizada?	2976
finalizadas	2977
finalizadas?	2978
finalizado	2979
finalizó	2980
finlandia.	2981
firma	2982
firmado	2983
firmar	2984
follar	2985
follarte	2986
follarás?	2987
fondo	2988
fondos	2989
fondos,	2990
fondos?	2991
forma	2992
formas	2993
formulario	2994
formularios	2995
foto	2996
foto,	2997
foto.	2998
foto?	2999
fotos	3000
fotos,	3001
fotos?	3002
francos	3003
francés	3004
francés.	3005
francés?	3006
franqueo	3007
franqueo?	3008
fraude	3009
fraude.	3010
fraude?	3011
fraudulentamente	3012
frecuentemente	3013
frecuentes	3014
frustrado.	3015
fue	3016
fue,	3017
fuera	3018
fueron	3019
fui	3020
funciona	3021
funciona!	3022
funciona,	3023
funciona.	3024
funciona?	3025
funcionan	3026
funcionan.	3027
funcionando	3028
funcionando.	3029
funcionar	3030
funcionar?	3031
funcionará	3032
funcione?	3033
funciones!	3034
funcionó	3035
función	3036
fusionar	3037
fusiono	3038
futuros	3039
fábrica?	3040
fácil	3041
gadgets	3042
ganar	3043
gané	3044
garantía	3045
garantía?	3046
garantías	3047
gas	3048
gastos	3049
generalmente	3050
generalmente?	3051
generar	3052
gente	3053
gerente	3054
gestionar	3055
gestión	3056
grabó	3057
gracias	3058
gracias,	3059
gracias.	3060
gran	3061
grande	3062
grande.	3063
grande?	3064
grandes	3065
grandes.	3066
grandes?	3067
granel	3068
granel?	3069
gratis	3070
gratis?	3071
gratuita	3072
gratuito	3073
gratuito,	3074
grava	3075
gritar	3076
grueso	3077
gt;	3078
guarda	3079
guardadas?	3080
guardados	3081
guardar	3082
guardará	3083
guiar	3084
gusta	3085
gusta?	3086
gustaría	3087
gusto	3088
gustó	3089
guía	3090
h	3091
ha	3092
haber	3093
haberlo	3094
habido	3095
habla	3096
hablado	3097
hablamos	3098
hablando	3099
hablando?	3100
hablar	3101
hablar?	3102
hablara	3103
hablarle	3104
hablarme?	3105
hablas	3106
hable	3107
hable!	3108
hables	3109
hablo	3110
hablé	3111
habló	3112
habría	3113
había	3114
hace	3115
hacen	3116
hacer	3117
hacer,	3118
hacer?	3119
hacer?"	3120
hacerlo	3121
hacerlo.	3122
hacerlo?	3123
hacerte	3124
haces	3125
hacia	3126
haciendo	3127
hackeada	3128
haga	3129
hagamelo	3130
hagas	3131
hago	3132
hago?	3133
han	3134
harto	3135
hará	3136
haría.	3137
has	3138
hasta	3139
hay	3140
haya	3141
he	3142
hecha	3143
hecha,	3144
hecha.	3145
hecho	3146
hecho,	3147
hecho.	3148
hecho?	3149
hemos	3150
hermana?	3151
hermano?	3152
hice	3153
hice,	3154
hice.	3155
hice?	3156
hicieran	3157
hija	3158
hija.	3159
hinchada	3160
historia	3161
historial	3162
históricas	3163
hizo	3164
hmmmmm,	3165
hoja	3166
hola	3167
hola,	3168
holandés	3169
hombre	3170
hombre.	3171
hombre?	3172
hombres	3173
honesto	3174
honesto,	3175
hoow	3176
hora	3177
horario	3178
horas	3179
howell	3180
hoy	3181
hoy,	3182
hoy.	3183
hoy?	3184
http	3185
hubo	3186
huelen	3187
humana	3188
humano	3189
humano!	3190
humano,	3191
humano?	3192
humanos	3193
humanos?	3194
hábiles	3195
hábiles,	3196
hábiles.	3197
hábiles?	3198
háblame	3199
hágamelo	3200
iDeal	3201
iDeal?	3202
iPhone	3203
iba	3204
icono	3205
idea	3206
ideal	3207
ideal?	3208
identidad	3209
identidad.	3210
identificación	3211
identificación,	3212
identificación?	3213
identificador	3214
identificó	3215
idioma	3216
idioma?	3217
idiomas	3218
idiota?	3219
ido	3220
ido.	3221
ido?	3222
ignora	3223
ignorándome	3224
ignoró	3225
igual	3226
imagen	3227
imail.	3228
importa	3229
importación	3230
importación?	3231
importar	3232
importarlo	3233
imposible	3234
impresión	3235
impresora	3236
imprimas	3237
imprimir	3238
imprimo	3239
imprimí?	3240
impuesto	3241
impuestos	3242
impuestos.	3243
impuestos?	3244
imágenes	3245
in	3246
inactivo.	3247
inadecuada.	3248
inalámbrico	3249
inapropiados?	3250
incapaz	3251
incautado	3252
incluidos	3253
incluir	3254
incluso	3255
incompletas,	3256
incorrecta	3257
incorrecta,	3258
incorrecta.	3259
incorrecta?	3260
incorrectamente	3261
incorrecto	3262
incorrecto,	3263
incorrecto.	3264
incorrecto?	3265
incorrectos	3266
incorrectos.	3267
incorrectos?	3268
india?	3269
indias?	3270
indica	3271
indicaciones	3272
indicada	3273
inferior	3274
infierno	3275
info.	3276
información	3277
información?	3278
informado	3279
informar	3280
informarme	3281
informarme?	3282
informe	3283
informo	3284
informé	3285
infracciones	3286
infracción	3287
infructuosa.	3288
ingles	3289
ingles.	3290
inglés	3291
inglés,	3292
inglés.	3293
inglés...	3294
inglés?	3295
ingresa	3296
ingresado	3297
ingresar	3298
ingrese	3299
ingreso	3300
ingresé	3301
ingresé,	3302
ingresó	3303
inhabilitar	3304
inicia	3305
iniciado	3306
iniciar	3307
inicie	3308
inicio	3309
inicio?	3310
inicié	3311
injusto.	3312
inmediatamente	3313
inmediatamente.	3314
inmediato,	3315
inmediato?	3316
innecesario?	3317
innecesarios?	3318
insatisfecho	3319
inscribo	3320
insertar	3321
inserte	3322
insignia	3323
insiste	3324
instalar	3325
instante	3326
instantánea	3327
instantáneo,	3328
instar	3329
instrucciones	3330
instrucción	3331
insuficiente.	3332
insultó	3333
integrado?	3334
integrar	3335
inteligente	3336
inteligente!	3337
inteligente.	3338
inteligente?	3339
intensificado	3340
intensificar	3341
intensificó	3342
intensifique	3343
intensifiqué	3344
intentado	3345
intentando	3346
intentar	3347
intentarlo	3348
intentaré	3349
intentaré,	3350
intentaré.	3351
intentas	3352
intente	3353
intento	3354
intenté	3355
intercambia	3356
intercambiar	3357
intercambiarlos?	3358
intercambio	3359
intercambio?	3360
interesado	3361
interfaz	3362
interfaz?	3363
interior	3364
internacional	3365
internacional?	3366
internacionales	3367
internet	3368
internet?	3369
interés	3370
inténtelo	3371
intérprete	3372
inusual	3373
investiga	3374
investigación.	3375
invierno	3376
invitación?	3377
invitado	3378
invitado,	3379
invitar	3380
inválido.	3381
inválido?	3382
inward	3383
inútil	3384
inútil!	3385
inútiles	3386
ipad	3387
ir	3388
ir,	3389
irme	3390
irrelevantes	3391
italiano	3392
italiano.	3393
italiano?	3394
ite,	3395
iteam	3396
izquierdo	3397
jalaré	3398
jamás	3399
japonés	3400
jefe	3401
jefe.	3402
jefe?	3403
joder	3404
jodida	3405
joi	3406
joyas	3407
joyería	3408
juego,	3409
juego.	3410
jueves	3411
jugar	3412
juicio	3413
juicio.	3414
juntas	3415
juntas?	3416
junto	3417
junto?	3418
juntos	3419
juntos.	3420
juntos?	3421
justicia?	3422
justo	3423
justos:	3424
kiwi?	3425
knock	3426
la	3427
lado	3428
larga	3429
largo	3430
largo?	3431
largos?	3432
las	3433
lata	3434
le	3435
lea	3436
lee	3437
leer	3438
leer?	3439
legitimidad	3440
legítima?	3441
legítimo?	3442
lentas	3443
lento?	3444
leo	3445
les	3446
levanté	3447
li	3448
liberado	3449
liberar	3450
libras	3451
libras?	3452
libre?	3453
libro	3454
licencia	3455
lienzo	3456
lier	3457
limpiar	3458
linda	3459
linea?	3460
linterna	3461
lista	3462
lista,	3463
lista?	3464
listado	3465
listas	3466
listo	3467
listo.	3468
llama	3469
llamada	3470
llamado	3471
llamamiento	3472
llamar	3473
llamar?	3474
llamarme	3475
llamarme?	3476
llamarte	3477
llamarte?	3478
llamas	3479
llame	3480
llamé	3481
llega	3482
llega?	3483
llegado	3484
llegado".	3485
llegado,	3486
llegado.	3487
llegan	3488
llegan,	3489
llegando	3490
llegar	3491
llegar,	3492
llegar?	3493
llegaron	3494
llegaron,	3495
llegaron.	3496
llegará	3497
llegará?	3498
llegarán	3499
llegaría	3500
llego	3501
llegue	3502
lleguen.	3503
llegó	3504
llegó,	3505
llegó.	3506
llegó?	3507
llenado	3508
llenar	3509
llene	3510
lleva	3511
llevado	3512
llevando	3513
llevar	3514
llevar?	3515
llevará	3516
llevarás	3517
llevaré	3518
llámame	3519
llámame.	3520
lo	3521
local	3522
local?	3523
localizar	3524
localizo	3525
logrando	3526
logro	3527
logré	3528
logística	3529
logística?	3530
los	3531
lote	3532
lote,	3533
lote?	3534
luces	3535
luego	3536
luffy	3537
lugar	3538
lugar?	3539
luz	3540
límite	3541
línea	3542
línea,	3543
línea.	3544
línea?	3545
m	3546
madera	3547
maestra	3548
maestra,	3549
maestra?	3550
maestro?	3551
mal	3552
mal.	3553
mal?	3554
mala	3555
malabares?	3556
malas	3557
maldita	3558
malla	3559
malo	3560
malo.	3561
mandan	3562
manejo	3563
manera	3564
manera.	3565
maneras,	3566
maneras?	3567
mano	3568
manos	3569
mantener	3570
manteniendo	3571
mantenimiento	3572
mantuvo	3573
manual	3574
manual.	3575
maquina?	3576
maravilloso.	3577
marca	3578
marca?	3579
marcada	3580
marcado	3581
marco	3582
marco"	3583
marco?	3584
marketing	3585
mas	3586
mas,	3587
mas.	3588
masaje	3589
mastercard	3590
mastercard?	3591
matarte	3592
materiales	3593
mave	3594
mayo	3595
mayor?	3596
mayorista?	3597
mañana	3598
mañana,	3599
mañana.	3600
mañana?	3601
me	3602
media	3603
mediación	3604
mediación.	3605
mediación?	3606
mediante	3607
medida	3608
medida,	3609
medidores	3610
medio	3611
medios	3612
mejor	3613
mejor,	3614
mejor?	3615
mejorar,	3616
mejores	3617
membresía	3618
membresía?	3619
mencionada.	3620
mencionado	3621
menciono	3622
menor	3623
menos	3624
mensaje	3625
mensaje,	3626
mensaje:	3627
mensaje?	3628
mensajero	3629
mensajería	3630
mensajería?	3631
mensajes	3632
mensajes?	3633
mente	3634
mentir	3635
mentir?	3636
mentiroso	3637
menú	3638
mercado	3639
mercancía	3640
mercancía,	3641
mercancía.	3642
mercancía?	3643
mercancías	3644
mercancías,	3645
mes	3646
mes,	3647
mes.	3648
mesa	3649
meses	3650
meses.	3651
mi	3652
miedo	3653
miembro	3654
miembro"?	3655
miembro,	3656
miembro?	3657
miembros	3658
mientras	3659
mierda	3660
mierda!	3661
mij	3662
militar	3663
mini	3664
mintió	3665
minuto	3666
minutos.	3667
mira	3668
mirando	3669
mirar	3670
mis	3671
misma	3672
mismas	3673
mismo	3674
mismo,	3675
mismo.	3676
mismos	3677
mitad	3678
mochila	3679
modelo	3680
modificado	3681
modificar	3682
modifico	3683
modo	3684
molestes	3685
molesto	3686
molesto.	3687
molestó	3688
momento	3689
momento.	3690
momento?	3691
momentos.	3692
moneda	3693
moneda.	3694
moneda?	3695
monedas	3696
monedas?	3697
monedero	3698
monto	3699
mostrado	3700
mostrado?	3701
mostrando	3702
mostrar	3703
mostrarle	3704
mostrarte	3705
mostrándome	3706
mostró	3707
motivo	3708
motivo.	3709
motivos	3710
mover	3711
moviendo	3712
muchachos	3713
muchachos?	3714
muchas	3715
mucho	3716
mucho.	3717
mucho?	3718
muchos	3719
muestra	3720
muestra?	3721
muestran	3722
muestras	3723
muestras?	3724
muestro	3725
mujer!	3726
mujer?	3727
mural	3728
mutiple	3729
muy	3730
máquina	3731
máquina.	3732
máquina?	3733
más	3734
más.	3735
más?	3736
máxima	3737
método	3738
métodos	3739
mí	3740
mí,	3741
mí?	3742
mía	3743
mínima	3744
mínimo	3745
mío,	3746
móvil	3747
móvil,	3748
móvil?	3749
móviles	3750
múltiples	3751
múltiples?	3752
n	3753
nacional	3754
nacional?	3755
nada	3756
nada,	3757
nada.	3758
nadie	3759
nave	3760
navegador	3761
navegador,	3762
navegador?	3763
navegar	3764
navegar,	3765
navegar.	3766
naviera?	3767
necesaria	3768
necesario	3769
necesidad	3770
necesita	3771
necesitamos	3772
necesitas	3773
necesito	3774
necesito?	3775
negando	3776
negativo	3777
negativo?	3778
negativos.	3779
negativos?	3780
negociar,	3781
negocie	3782
negocio	3783
negocios	3784
negocios,	3785
negocios?	3786
negra	3787
negra?	3788
negro	3789
negó	3790
ni	3791
niega	3792
ninguna	3793
ninguno	3794
ninguno.	3795
ningún	3796
nivel	3797
niña	3798
niños	3799
no	3800
no,	3801
no.	3802
no?	3803
noches	3804
noches,	3805
noches.	3806
nok	3807
nombre	3808
nombre?	3809
normal,	3810
normal?	3811
normalmente	3812
nos	3813
nosotros	3814
nosotros?	3815
nota	3816
nota,	3817
notado	3818
noticia	3819
noticias	3820
noticias?	3821
notificaciones	3822
notificación	3823
novia	3824
novia,	3825
novia.	3826
novia?	3827
noviembre	3828
noviembre,	3829
novio.	3830
novio?	3831
nuestra	3832
nuestro	3833
nuestros	3834
nueva	3835
nueva?	3836
nuevamente	3837
nuevamente.	3838
nuevamente?	3839
nuevas	3840
nuevo	3841
nuevo".	3842
nuevo,	3843
nuevo.	3844
nuevo?	3845
nuevos	3846
nuevos?	3847
nulo	3848
nulo?	3849
numero	3850
numeros	3851
nunca	3852
número	3853
número?	3854
números	3855
o	3856
objeto	3857
obligarme	3858
obtendré	3859
obtener	3860
obtener?	3861
obtenerlo.	3862
obtenerlo?	3863
obtenerlos?	3864
obtengo	3865
obtenido	3866
obteniendo	3867
obtienes	3868
obtuve	3869
obtuve?	3870
occidental	3871
octubre	3872
octubre?	3873
ocultar	3874
ocupado	3875
ocupado.	3876
ocupado?	3877
ocurre	3878
ocurre?	3879
oder	3880
odias	3881
odio	3882
oeste,	3883
of	3884
ofensivo	3885
oferta	3886
off?	3887
office	3888
oficial	3889
oficina	3890
ofrece	3891
ofrecer	3892
ofrecido	3893
ofreció	3894
ok	3895
olvida	3896
olvidada	3897
olvidado	3898
olvido	3899
olvidé	3900
opciones	3901
opción	3902
opción?	3903
operaciones	3904
